Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_tuloksen_maaraytyminen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalien tuloksen määräytyminen
sme: Sámedikki válggaid bohtosa mearrašuvvan

source: Saamelaiskäräjien jäseniksi tulevat valituiksi 21 eniten ääniä saanutta ehdokasta, edellyttäen, että heidän joukossaan on vähintään kolme ehdokasta kustakin saamelaisten kotiseutualueen kunnasta.
sme: Sámedikki áirrasin bohtet válljejuvvot 21 eanemus jienaid ožžon evttohasa, gáibádusain, ahte sin joavkkus leat uhcimustá golbma evttohasa sápmelaččaid ruovttuguovllu guđege gielddas.

source: Jos jostakin näistä kunnista ei ole tässä joukossa kolmea ehdokasta, tulevat tästä kunnasta olevista ehdokkaista valituiksi eniten ääniä saaneet kolme ehdokasta.
sme: Juos mas nu dáin gielddain eai leat dán joavkkus golbma evttohusa, bohtet válljejuvvot dan gieldda golbma eanemus jienaid ožžon evttohasa.

source: Varajäseneksi tulee valituksi kustakin saamelaisalueen kunnasta olevista ehdokkaista valituiksi tulleiden jälkeen seuraavaksi eniten ääniä saanut ehdokas.
sme: Várreáirrasin guđege sámeguovllu gielddas šaddá válljejuvvot evttohas, gii leat ožžon čuovvovažžan eanemus jienaid válljejuvvon evttohasaid maŋŋá.

source: Jos äänimäärät ovat yhtä suuret, ratkaistaan niiden keskinäinen järjestys arpomalla.
sme: Juos jietnamearit leat seamma stuorrát, čovdojuvvo daid gaskasaš ortnet vuorbádemiin.

source: Vaalien tuloksen vahvistaminen
sme: Válggaid bohtosa nannen

source: Vaalien tuloksen vahvistaa vaalilautakunta kolmantena päivänä ääntenlaskennan aloittamisesta pitämässään kokouksessa 4.10.2023 klo 18.
sme: Válgalávdegoddi nanne válggaid bohtosa čoahkkimis, mii dollojuvvo goalmmát beaivve jienaidrehkenastima álggaheami maŋŋá 4.10.2023 dmu. 18.

source: Vaalien tulos on ilmoitettava välittömästi oikeusministeriölle saamelaiskäräjien jäsenten ja varajäsenten määräämiseksi tehtäväänsä seuraavaksi toimikaudeksi.
sme: Válggaid boađus ferte almmuhuvvot dalánaga vuoigatvuohtaministeriijai sámedikki áirasiid ja várreáirasiid bargoseaset mearrideami várás čuovvovaš doaibmabadjái.

source: Vaalien tulosta koskeva oikaisuvaatimus ja valitus
sme: Válggaid bohtosa guoskevaš njulgengáibádus ja váidda

source: Äänioikeutettu, joka katsoo, että vaalilautakunnan päätös vaalien tuloksen vahvistamisesta tai vaalien toimittamiseen liittyvä muu toimenpide on lainvastainen, voi tehdä saamelaiskäräjien hallitukselle oikaisuvaatimuksen viimeistään 14 päivänä siitä päivästä, jona vaalilautakunta on vahvistanut vaalien tuloksen.
sme: Jietnavuoigadahtton olmmoš, guhte oaidná, ahte válgalávdegotti mearrádus válggaid bohtosa nannemis dahje válggaid doaimmaheapmái laktáseaddji eará doaibmabidju lea lága vuostá, sáhttá dahkat sámedikki stivrii njulgengáibádusa maŋimuštá 14 beaivve dan beaivvis, go válgalávdegoddi lea nannen válggaid bohtosa.

source: Saamelaiskäräjien hallituksen on käsiteltävä oikaisuvaatimus kiireellisesti ja viimeistään ennen vaalivuoden loppua.
sme: Sámedikki stivra ferte gieđahallat njulgengáibádusa hohpolaččat ja maŋimuštá ovdal válgajagi loahpa.

source: Saamelaiskäräjien hallituksen päätökseen saa hakea muutosta valittamalla korkeimpaan hallinto-oikeuteen viimeistään 14 päivänä siitä päivästä, jona asianomainen on saanut käräjien hallituksen päätöksen tiedoksi.
sme: Sámedikki stivrra mearrádussii oažžu ohcat nuppástusa váidimiin alimus hálddahusriektái maŋimuštá 14 beaivve dan beaivvis, go áššáiosolaš lea ožžon sámedikki stivrra mearrádusa diehtun.

source: Muutoksenhaussa noudatetaan muutoin, mitä hallintolainkäyttölaissa säädetään.
sme: Muđuid nuppástusohcamis čuvvojuvvo, mii hálddahuslágageavahanlágas ásahuvvo.

source: Jos vaalilautakunnan 1 momentissa tarkoitettu päätös tai toimenpide on ollut lainvastainen ja tämä on vaikuttanut vaalien tulokseen, vaalien tulosta on oikaistava ja valtioneuvoston tarvittaessa määrättävä saamelaiskäräjien jäsenet ja varajäsenet vaalien oikaistun tuloksen mukaisesti.
sme: Juos válgalávdegotti 1 momeanttas oaivvilduvvon mearrádus dahje doaibmabidju lea leamašan lága vuostá ja dat lea váikkuhan válggaid bohtosii, válggaid bohtosa ferte njulget ja dárbbu mielde stáhtaráđđi mearrida sámedikki áirasiid ja várreáirasiid válggaid njulgejuvvon bohtosa mielde.

source: Jos vaalien tulos ei ole oikaistavissa, vaalit on määrättävä uusittavaksi.
sme: Juos válggaid boađus ii leat njulgemis, fertejit mearriduvvot ođđa válggat.

source: Lähde: Laki saamelaiskäräjistä 17.7.1995/974
sme: Gáldu: Láhka sámedikkis 17.7.1995/974
